export default [
    {
        "title": "Гаррі Поттер і філософський камінь",
        "description": "У свій день народження Гаррі Поттер дізнається, що він син двох відомих чарівників, від яких успадкував магічні здібності. Він має відвідувати знамениту школу магії, де знаходить друзів, які стануть його супутниками у пригодах. Під час першого року в Гоґвортсі він дізнається, що зловісний та могутній чарівник на ім'я Волдеморт шукає філософський камінь, який продовжує життя його власнику.",
    },
    {
        "title": "Гаррі Поттер і Таємна Кімната",
        "description": "Гаррі Поттер разом із друзями досліджує зловісну загрозу для учнів Гоґвортсу — небезпечну істоту, яка ховається в замку.",
    },
    {
        "title": "Гаррі Поттер і в'язень Азкабану",
        "description": "Третій рік навчання Гаррі в Гоґвортсі під загрозою через втечу Сіріуса Блека з в'язниці Азкабан. Здається, що він є небезпечним чарівником, який був спільником Волдеморта та планує помститися Гаррі Поттеру.",
    },
    {
        "title": "Гаррі Поттер і Келих вогню",
        "description": "Гоґвортс готується до Турніру Трьох Чарівників, у якому змагаються три школи магії. На подив усіх, Гаррі Поттера обирають для участі в турнірі, де він має битися з драконами, пірнати у воду та долати свої найбільші страхи.",
    },
    {
        "title": "Гаррі Поттер і Орден Фенікса",
        "description": "На п'ятому році в Гоґвортсі Гаррі дізнається, що багато чарівників не знають правди про його зустріч із Волдемортом. Міністр магії Корнеліус Фадж призначає Долорес Амбридж вчителькою захисту від темних мистецтв, оскільки вважає, що професор Дамблдор хоче зайняти його місце. Але її навчання є неефективним, тому Гаррі готує учнів до захисту школи від зла.",
    },
    {
        "title": "Гаррі Поттер і Напівкровний Принц",
        "description": "Гаррі знаходить могутню книгу і, намагаючись дізнатися про її походження, співпрацює з Дамблдором у пошуках серії магічних об'єктів, які допоможуть знищити Волдеморта.",
    },
    {
        "title": "Гаррі Поттер і Смертельні реліквії",
        "description": "Гаррі, Рон і Герміона вирушають у небезпечну місію, щоб знайти й знищити секрет безсмертя Волдеморта — горокракси. Без допомоги вчителів і захисту Дамблдора троє друзів мають покладатися один на одного більше, ніж будь-коли. Але Темні сили загрожують їхньому єднанню. Гаррі Поттер наближається до завдання, до якого готувався з першого дня в Гоґвортсі: останнього бою з Волдемортом.",
    },
    {
        "title": "Гаррі Поттер і прокляте дитя",
        "description": "Другий син Гаррі вступив до Гоґвортсу, але в Слизерин. Його стосунки з батьком погіршуються, і він здружується із сином Драко Мелфоя — Скорпіусом, якого підозрюють у тому, що він син Волдеморта.",
    }
]
