export default [
    {
        "use": "Закляття призову"
    },
    {
        "use": "Перетворює сходи на гірку"
    },
    {
        "use": "Захищає чаклуна від різних речовин, включаючи воду та вогонь"
    },
    {
        "use": "Змушує об'єкти левітувати"
    },
    {
        "use": "Чистить речі"
    },
    {
        "use": "Створює портключ"
    },
    {
        "use": "Змушує квіти виростати з кінця чарівної палички"
    },
    {
        "use": "Змушує чарівну паличку випромінювати світло"
    },
    {
        "use": "Відновлює зламані об'єкти"
    },
    {
        "use": "Зменшує об'єкти"
    },
    {
        "use": "Пакує валізи та багаж"
    },
    {
        "use": "Перетворює Богута на смішну форму"
    },
    {
        "use": "Захищає чаклуна від проклять"
    },
    {
        "use": "Не дозволяє іншим підслуховувати розмови"
    },
    {
        "use": "Змушує людину перестати говорити (прилипання язика до піднебіння)"
    },
    {
        "use": "Закляття роззброєння"
    },
    {
        "use": "Стирає спогади"
    },
    {
        "use": "Лікує дрібні травми"
    },
    {
        "use": "Очищає поверхні"
    },
    {
        "use": "Змушує ціль відпустити все, що вона тримає"
    },
    {
        "use": "Спричиняє замішання та робить інших вразливими до впливу"
    },
    {
        "use": "Закляття Патронуса"
    },
    {
        "use": "Накладає бинти"
    },
    {
        "use": "Закляття зникнення"
    },
    {
        "use": "Відчиняє замки"
    },
    {
        "use": "Вимикає закляття люмос"
    },
    {
        "use": "Зменшує голос, підсилений магією"
    },
    {
        "use": "Створює вогонь"
    },
    {
        "use": "Розкриває людей поблизу"
    },
    {
        "use": "Розкриває останнє закляття, накладене паличкою"
    },
    {
        "use": "Скасовує ефекти багатьох заклять"
    },
    {
        "use": "Ставить намети або інші споруди"
    },
    {
        "use": "Ріже або розрізає матеріал"
    },
    {
        "use": "Оглушає ціль"
    },
    {
        "use": "Відлякує маґлів"
    },
    {
        "use": "Закляття вбивства"
    },
    {
        "use": "Стріляє водою з чарівної палички"
    },
    {
        "use": "Створює тимчасову, безцінну копію будь-якого об'єкта"
    },
    {
        "use": "Прокляття знерухомлення ніг"
    },
    {
        "use": "Очищає дихальні шляхи"
    },
    {
        "use": "Вибухає об'єкт"
    },
    {
        "use": "Зав'язує очі цілі"
    },
    {
        "use": "Заморожує тих, хто наближається"
    },
    {
        "use": "Зміцнює захист області"
    },
    {
        "use": "Знімає ефекти заклять на погоду"
    },
    {
        "use": "Розкриває приховані магічні властивості об'єкта"
    },
    {
        "use": "Переміщує об'єкти вниз"
    },
    {
        "use": "Ріже камінь і сталь"
    },
    {
        "use": "Робить невидиме чорнило видимим"
    },
    {
        "use": "Анімує статуї"
    },
    {
        "use": "Змушує ціль виконувати всі команди"
    },
    {
        "use": "Прив'язує таємницю до душі її охоронця"
    },
    {
        "use": "Випускає з палички зграю птахів"
    },
    {
        "use": "Знищує об'єкти"
    },
    {
        "use": "Розкриває спогади та думки цілі"
    },
    {
        "use": "Затверджує об'єкти"
    },
    {
        "use": "Посилює голос"
    },
    {
        "use": "Створює великий тиск вниз"
    },
    {
        "use": "Левітує ціль за щиколотку"
    },
    {
        "use": "Опускає ціль із закляття левікорпус"
    },
    {
        "use": "Переміщує тіла"
    },
    {
        "use": "Вибухає об'єкти у вогні"
    },
    {
        "use": "Прискорює ріст зубів"
    },
    {
        "use": "Обмотує когось мотузками"
    },
    {
        "use": "Скасовує ефекти попереднього закляття інкантато"
    },
    {
        "use": "Закляття лоскоту"
    },
    {
        "use": "Повністю знерухомлює ціль"
    },
    {
        "use": "Створює проклятий вогонь"
    },
    {
        "use": "Змушує ціль танцювати"
    },
    {
        "use": "Викликає Темну Мітку"
    },
    {
        "use": "Спричиняє важкі порізи"
    },
    {
        "use": "Спричиняє нестерпний біль"
    }
]